Repository: ihortom/properframework-bs
Catalog: lang/*.po
Languages: ru_ru

source: Document not found
ru_ru: Документ не найден

source: Sorry, the page you were looking for was not found.
ru_ru: К сожелению, страница, которую вы искали, не найдена.

source: It might have been removed or relocated. Try to use the search.
ru_ru: Возможно, она была удалена или перемещена. Воспользуйтесь функцией поика.

source: Return to parent page
ru_ru: Вернуться к родительской странице

source: Go to gallery
ru_ru: Перейти к галерее

source: LEAVE A COMMENT
ru_ru: Написать комментарий

source: You must be <a href="%s">logged in</a> to post a comment.
ru_ru: Вы должны <a href="%s">авторизоваться</a>, чтобы оставить комментарий.

source: %1$s comment
ru_ru: %1$s комментарий

source: There are no comments yet. Be the first to leave a comment.
ru_ru: Ни одного комментария никем оставлено еще не было. Будьте первыми.

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: All rights reserved
ru_ru: Все права защищены

source: Developed by
ru_ru: Разработка

source: till
ru_ru: до

source: Promotion
ru_ru: Акция

source: Organization/Business
ru_ru: Организация/Бизнес

source: Main activity/service
ru_ru: Основная деятельность/Услуги

source: Online presence since (year)
ru_ru: Кибернетическое присутсвие с (год)

source: The phrase will appear in the header
ru_ru: Эта фраза появится во главе страницы

source: The year will appear in the footer
ru_ru: Этот год отобразится в основании страницы

source: Read More
ru_ru: Читать далее

source: (Edit)
ru_ru: (Редактировать)

source: Your comment is awaiting approval.
ru_ru: Ваш комментарий поставлен на одобрение.

source: LEAVE A MESSAGE IN THE GUEST BOOK
ru_ru: ОСТАВИТЬ ЗАПИСЬ В ГОСТЕВОЙ КНИГЕ

source: %1$s message in %2$s
ru_ru: %1$s запись в %2$s

source: Guest Book
ru_ru: Гостевой книге

source: There are no messages yet. Be the first to leave a message.
ru_ru: Ни одной записи никем оставлено еще не было. Будьте первыми.

source: Comments are not enabled.
ru_ru: Комментарии отключены

source: Above the content
ru_ru: Над основным контентом

source: Promo
ru_ru: Акция

source: Promo flash
ru_ru: Всплывающая акция

source: Flash promo you would like to appear on the page.
ru_ru: Промо-акция, которую вы бы хотели презентовать на этой странице.

source: --Select promo--
ru_ru: --Выбрать промо-акцию--

source: Meta tags
ru_ru: Мета тэги

source: Title
ru_ru: Заголовок

source: Meta tag &lt;title&gt;. If omitted, page/post title will be used instead.
ru_ru: Мета-тэг &lt;title&gt;. По умолчанию изпользуется заголовок статьи/страницы.

source: Description
ru_ru: Описание

source: Meta tag &lt;description&gt;. Recommended up to 155 characters.
ru_ru: Мета-тэг &lt;description&gt;. Рекоммендуемая длина до 155 символов.

source: Keywords
ru_ru: Ключевые слова

source: Meta tag &lt;keywords&gt;. Recommended up to 170 characters (5-10 words).
ru_ru: Мета-тэг &lt;keywords&gt;. Рекоммендуемая длина до 170 символов (5-10 слов).

source: Previous
ru_ru: Предыдущий

source: Next
ru_ru: Следующий

source: Posts navigation
ru_ru: Навигация постов

source: Previous
ru_ru: Предыдущий

source: Next
ru_ru: Следующий

source: Search for:
ru_ru: Найти:

source: Search
ru_ru: Поиск

source: Header
ru_ru: Заголовок

source: Widget area at the top of the home page.
ru_ru: Виджет в заголовке страницы.

source: Footer
ru_ru: Основание

source: Widget area in the footer.
ru_ru: Виджет в основании.

source: Page Aside
ru_ru: Боковая панель страницы

source: Page side widget area.
ru_ru: Боковая панель страницы

source: Post Aside
ru_ru: Боковая панель поста

source: Post side widget area.
ru_ru: Боковая панель поста

source: Featured image size
ru_ru: Размер основного изображения

source: Full-width page
ru_ru: Страница на всю ширину

source: Logged in as
ru_ru: Вошли в систему как

source: Log out
ru_ru: Выйти

source: Your e-mail will not be shared. All the fields are mandatory.
ru_ru: Ваш e-mail не будет передан третьим лицам. Все поля обязательны для заполнения.

source: Name:
ru_ru: Имя:

source: Email:
ru_ru: Эл. почта:

source: Message:
ru_ru: Сообщение:

source: Allowed HTML tags
ru_ru: Разрешены HTML теги:

source: Submit
ru_ru: Отправить

source: No posts
ru_ru: Публикаций нет

source: Sorry, this category contains no post yet.
ru_ru: К сожелению, эта категория не содержит ни одного поста.

source: The content will be added soon.
ru_ru: Контент будет наполнен вскоре.

source: Search results for:
ru_ru: Результаты поиска:

source: Posts you might be interested in
ru_ru: Статьи, которые могут быть вам интересны

source: Recent
ru_ru: Последние

source: This is the only post of the category
ru_ru: Это единственная публикация категории

source: Available
ru_ru: Доступные

source: Other
ru_ru: Другии

source: categories
ru_ru: рубрики

source: Recent Posts
ru_ru: Последние публикации

source: Posted by
ru_ru: Опубликовано

source: Comments
ru_ru: Комментарии

source: Galleries
ru_ru: Галереи

source: No news
ru_ru: Новостей нет

source: We currently have no news to share
ru_ru: В настоящее время у нас нет новостей

source: A news article will appear soon
ru_ru: Новости появятся скоро

source: No promotions
ru_ru: Акций нет

source: There's no current promotions.
ru_ru: В настоящий момент акции/скидки не проводятся.

source: Please, come back soon.
ru_ru: Пожалуста, возвращайтесь на эту страницу позднее.
